brew "chezmoi"
brew "colordiff"
brew "git"
brew "go"
brew "grip"
brew "jq"
brew "md5sha1sum", link: true
brew "qpdf"
brew "rsc_2fa"
brew "texlab"
brew "vim"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password-cli"
cask "basictex"
cask "chatgpt"
cask "font-inconsolata"
cask "font-jetbrains-mono"
cask "ghostty"
cask "zed"
