tap "homebrew/bundle"
brew "chezmoi"
brew "colordiff"
brew "git"
brew "go"
brew "jq"
brew "macvim"
brew "md5sha1sum"
brew "rsc_2fa"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password-cli"
cask "basictex"
cask "font-inconsolata"
cask "iterm2"
cask "zed"
